[
    {
        "id": 1,
        "phrasal": "Democracia é quando eu mando em você, ditadura é quando você manda em mim",
        "author": "Millôr Fernandes"
    },
    {
        "id": 2,
        "phrasal": "Achar que o mundo não tem um criador é o mesmo que afirmar que um dicionário é o resultado de uma explosão numa tipografia.",
        "author": "Benjamin Franklin"
    },
    {
        "id": 3,
        "phrasal": "O homem foi concebido para duvidar de si mesmo, mas não duvidar da verdade, e isso foi exatamente invertido.",
        "author": "G. K. Chesterton"
    },
    {
        "id": 4,
        "phrasal": "Imprensa é oposição, o resto é armazém de secos e molhados",
        "author": "Millôr Fernandes"
    },
    {
        "id": 5,
        "phrasal": "Para quem ama, qualquer sacrifício é alegria.",
        "author": "Benjamin Franklin"
    },
    {
        "id": 6,
        "phrasal": "Todos os homens podem ser criminosos, se tentados; todos os homens podem ser heróis, se inspirados.",
        "author": "G. K. Chesterton"
    },
    {
        "id": 7,
        "phrasal": "Esta é a verdade: a vida começa quando a gente compreende que ela não dura muito.",
        "author": "Millôr Fernandes"
    },
    {
        "id": 8,
        "phrasal": "Democracia são dois lobos e uma ovelha decidindo sobre o que comer no jantar.",
        "author": "Benjamin Franklin"
    },
    {
        "id": 9,
        "phrasal": "Ter o direito de fazer uma coisa não é, em absoluto, estar certo em fazê-la.",
        "author": "G. K. Chesterton"
    },
    {
        "id": 10,
        "phrasal": "Como são admiráveis as pessoas que nós não conhecemos bem.",
        "author": "Millôr Fernandes"
    },
    {
        "id": 11,
        "phrasal": "Ama os teus inimigos, porque eles falam-te dos teus defeitos.",
        "author": "Benjamin Franklin"
    },
    {
        "id": 12,
        "phrasal": "Tão forte é a tradição que as gerações futuras sonharão com aquilo que elas nunca viram.",
        "author": "G. K. Chesterton"
    },
    {
        "id": 13,
        "phrasal": "Só o inimigo não trai nunca.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 14,
        "phrasal": "Democracia é a arte de, da gaiola dos macacos, gerir o circo.",
        "author": "H. L. Mencken"
    },
    {
        "id": 15,
        "phrasal": "A maior lição da vida é a de que, às vezes, até os tolos têm razão.",
        "author": "Winston Churchill"
    },
    {
        "id": 16,
        "phrasal": "Não se apresse em perdoar. A misericórdia também corrompe.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 17,
        "phrasal": "O adultério é a aplicação dos princípios democráticos ao amor.",
        "author": "H. L. Mencken"
    },
    {
        "id": 18,
        "phrasal": "É preferível ser irresponsável e estar com a verdade do que ser responsável e no erro.",
        "author": "Winston Churchill"
    },
    {
        "id": 19,
        "phrasal": "O dinheiro compra até amor verdadeiro.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 20,
        "phrasal": "Nenhum homem merece uma confiança ilimitada - na melhor das hipóteses, a sua traição espera uma tentação suficiente.",
        "author": "H. L. Mencken"
    },
    {
        "id": 21,
        "phrasal": "Não há mal nenhum em mudar de opinião. Contanto que seja para melhor.",
        "author": "Winston Churchill"
    },
    {
        "id": 22,
        "phrasal": "No Brasil, quem não é canalha na véspera é canalha no dia seguinte.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 23,
        "phrasal": "Toda a pessoa normal se sente tentada, de vez em quando, a cuspir nas mãos, içar a bandeira negra e sair por aí cortando gargantas.",
        "author": "H. L. Mencken"
    },
    {
        "id": 24,
        "phrasal": "Quando se tem de matar um homem, não custa nada ser educado.",
        "author": "Winston Churchill"
    },
    {
        "id": 25,
        "phrasal": "Qualquer indivíduo é mais importante do que toda a Via Láctea.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 26,
        "phrasal": "Pode ser um pecado pensar mal dos outros. Mas raramente será um engano.",
        "author": "H. L. Mencken"
    },
    {
        "id": 27,
        "phrasal": "Vivemos com o que recebemos, mas marcamos a vida com o que damos.",
        "author": "Winston Churchill"
    },
    {
        "id": 28,
        "phrasal": "Nada mais cretino e mais cretinizante do que a paixão política. É a única paixão sem grandeza, a única que é capaz de imbecilizar o homem.",
        "author": "Nelson Rodrigues"
    },
    {
        "id": 29,
        "phrasal": "O desejo de salvar a humanidade é quase sempre um disfarce para o desejo de controlá-la.",
        "author": "H. L. Mencken"
    },
    {
        "id": 30,
        "phrasal": "Ninguém tem dor de estômago por engolir palavras cruéis que deixou de dizer.",
        "author": "Winston Churchill"
    }
]